/* Alert from app phrase. */
"Alert from %@" = "Komunikat z programu %@";

/* Cancel */
"Cancel" = "Anuluj";

/* Voice group 2 name */
"Female" = "żeńskie";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Czy na pewno chcesz ustalić kombinację klawiszy bez klawisza modyfikującego?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Nie przydzielono żadnego klawisza modyfikującego.";

/* Use without a modifier key. */
"Use without a modifier key" = "Użyj bez klawisza modyfikującego";

/* Voice group 1 name */
"Male" = "męskie";

/* Voice group 3 name */
"Novelty" = "oryginalne";

/* Play button text. */
"Play" = "Odtwórz";

/* Stop button text. */
"Stop" = "Zatrzymaj";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Text To Speech";

/* Label next to "best" voices */
"Recommended" = "Zalecane";

